Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/kronikk:_det_synes_jeg_vi_skal_applaudere_.html.tmx
Source language: nob
Languages: sme

source: Kronikk av sametingsråd Maja Kristine Jåma (NSR)
sme: Sámediggeráđđi Maja Kristine Jåma (NSR) bokte.

source: Dronning Sonja holdt en flott tale under åpningen av Dronning Sonja KunstStall 11. februar 2019 i sammenheng med utstillinga «Historier», med flere flotte verk av 13 framtredende samiske kunstnere fra perioden rundt 1970 fram til 2019.
sme: Dronnet Sonja doalai čáppa sártni Dronning Sonja KunstStall rahpamis guovvamánu 11.b. 2019 čájehusačájáhusa oktavuođas, olu čáppa buktagiiguin 13 dovddus sámi dáiddáriin áigodagas 1970 gitta 2019 rádjái.

source: Under åpningen ble det fort ganske åpenbart at disse verkene mangler et egnet hjem.
sme: Rahpama oktavuođas šattai jođánit čielggas ahte dáin buktagiin váilu iežaset ruoktu.

source: Flere tok til orde for å få realisert etableringen av et eget samisk kunstmuseum, og vår kunstinteresserte dronning uttalte følgende: «La oss håpe at det er en historisk dag, slik som dere ønsker, at det går an å få et eget hus for samisk kunst.
sme: Máŋggas leat namuhan sámi dáiddamusea ásaheami duohtandahkama, ja min dáiddaberošteaddji dronnet celkkii: (sámegillii jorgaluvvon: "Sávvamis lea historjjálaš beaivi, nu go sávvabehtet, ahte oažžubehtet sierra dálu sámi dáidagii.

source: Det synes jeg vi skal applaudere» (sitert i NRK https://www.nrk.no/sapmi/dronning-sonja-slar-et-slag-for-snarlig-etablering-av-samisk-kunstmuseum-1.14421163).
sme: Mu mielas galgat gieđaid doaškut" ) (siterejuvvon NRK https://www.nrk.no/sapmi/dronning-sonja-slar-et-slag-for-snarlig-etablering-av-samisk-kunstmuseum-1.14421163).

source: Jeg applauderer med deg.
sme: Mun gieđaid doaškkun duinna.

source: Samisk kunst og samiske kunstnere er i vinden for tiden, og er grensesprengende, både når det gjelder uttrykk og nedslagsfelt.
sme: Sámi dáidda ja sámi dáiddárat leat oidnosis dál, ja cuvkejit rájiid, sihke dasa mii guoská ovdanbuktimii ja fátmmastanguvlui.

source: Kunstneren Máret Anne Sara har i flere år satt kunst på dagsorden, både i Sápmi og internasjonalt, der hun på en eksepsjonell måte utfordrer situasjonen for samisk kultur.
sme: Dáiddár Máret Ánne Sara lea máŋggaid jagiid bidjan dáidaga áššelistui, sihke Sámis ja riikkaidgaskasaččat, gos son sierralágan vugiin hástala sámi dáidaga dili.

source: Det samme gjelder Gjert Rognli som for tiden høster en rekke internasjonale priser for sin visuelle kunst.
sme: Nu dahká maid Gjert Rognli mii dál faske riikkaidgaskasaš bálkkašumiid duoppil dáppil su visuálalaš dáidagiin.

source: Vårens store hendelse er Veneziabiennalen, et olympisk mesterskap i kunst.
sme: Giđa stuorimus dáhpáhus lea Veneziabiennalen, dáidaga olympialaš gilvu.

source: I år er hele den nordiske paviljongen viet til samisk kunst og samiske kunstnere.
sme: Dán jagi lea olles davviriikkalaš paviljonga addon sámi dáidagii ja sámi dáiddáriidda.

source: Her får Máret Anne Sara følge av Paulina Feodoroff og Anders Sunna.
sme: Máret Anne Sara, Paulina Feodoroff ja Anders Sunna galget dohko.

source: Dette blir en fantastisk begivenhet, og vi gleder vi oss stort til det.
sme: Šaddá rámálaš dáhpáhus, ja mii illudit hirbmosit dasa.

source: Men, medaljer har som oftest en bakside.
sme: Muhto, medáljain láve heajut bealli.

source: Vi mangler et eget sted å vise fram den samiske kunsten på en verdig måte.
sme: Mis ii leat iežamet sadji gos čájehit sámi dáidaga gutnálaš vuogi mielde.

source: I dag oppbevares den innkjøpte kunsten til daglig i et overfylt magasin i et lagerbygg som minner lite om et hjem
sme: Dál seailluhuvvo ostojuvvon dáidda badjelmearálaš dievva magasiinnas rádjovisttis mii ii muittut bearehaga ruovttu.

source: Arbeidet med å få etablert et samisk kunstmuseum startet flere tiår tilbake i tid.
sme: Bargu ásahit sámi dáiddamusea álggahuvvui máŋggaid logijagiid áigi.

source: Det kulturhistoriske museet i Kárášjohka Sámiid Vuorka Davvirat/De samiske samlinger, i dag en del av RiddoDuottarMuseat, begynte å samle inn samisk kunst på slutten av 1970-tallet.
sme: Kulturhistorjjálaš musea Kárášjogas Sámiid Vuorká Dávvirat/De samiske samlinger, lea odne oassi RiddoDuottarMuseas, álggi čohkket sámi dáidaga 1970-logu loahpas.

source: Senere er det kjøpt inn kunst jevnlig over innkjøpsordningen til Norsk kulturråd og senere gjennom Sametinget.
sme: Maŋŋil lea dássedit ostojuvvon dáidda Norsk kulturråd oastinortnega bokte ja maŋŋel dan Sámedikki bokte.

source: Men all den flotte kunsten som kunst som er kjøpt inn befinner seg magasinert på et lager i Kárášjohka.
sme: Muhto buot dat čáppa dáidda mii lea oston lea magasiinnaide čohkkejuvvon muhtin rádjui Kárášjogas.

source: Herfra lånes det ut til midlertidige utstillinger og arrangement.
sme: Doppe luoikkahuvvo gaskaboddasaččat čájáhusaide ja doaluide.

source: Det samiske folk kan dermed ikke, på linje med andre i Norge, oppleve sin kunst utenom gjennom spesielle utstillinger og arrangement.
sme: Sámi álbmot ii beasa dađi bahábut, nu go earát Norggas, vásihit iežaset dáidaga earret go erenoamáš čájáhusain ja doaluin.

source: Forholdene i lageret er heller ikke tilfredsstillende, og i verste fall kan all den innsamlede og innkjøpte samiske kunsten gå tapt.
sme: Dilálašvuohta rájus iige leat dohkálaš, ja sáhttá vel nu ge šaddat ahte buot čohkkejuvvon ja oston sámi dáidda manná duššái.

source: Det er heller ikke til å stikke under en stol at risikoen for skade øker under frakt.
sme: Ii ge leat mihkke čiegusvuođaid ahte lea stuorit várra ahte dáidda billahuvvu go geasehuvvo.

source: Sametingsrådet har i sin Beaiveálgu -erklæring skrevet at vi skal arbeide for å sikre etableringen av samisk kunstmuseum i Kárášjohka.
sme: Sámediggeráđđi lea Beaiveálgu- julggaštusas čállán ahte galgat bargat dan ala ahte sihkkarastit sámi dáiddamusea ásaheami Kárášjohkii.

source: Så derfor går vi videre med behandling av den konkrete og viktige byggesaken på vårt neste plenumsmøte i juni.
sme: Danne joatkit meannudeami dihto ja dehálaš huksenáššiin boahtte dievasčoahkkima geassemánus.

source: Så mens vi flytter Munch, og gleder oss til åpningen av Nasjonalgalleriet, der også noen av våre flotte samiske kunstnere bidrar, løfter vi igjen behovet og mener det er på høy tid for å få på plass et eget hus for samisk kunst.
sme: Dan botta go sirdit Muncha, ja illudit Nationálagalleriija rahpamii, gos maid min čeahpes sámi dáiddárat oasálastet, loktet mii fas dárbbu ja min mielas lea dál áigi sierra dálu dahkat sámi dáidagii.

source: Jeg utfordrer kulturminister Anette Trettebergstuen til snarest å sette sin signatur på realisering av et samisk kunstmuseum.
sme: Mun hástalan kulturministara Anette Trettebergstuena farggamusat vuolláičállit sámi dáiddamusea duohtan dahkama.

source: Vi applauderer for et samisk kunstmuseum.
sme: Gieđaid doaškut sámi dáiddamuseai.
